{
  "cookies.completed.msg": " You've already completed the census. Do you want to complete another for a familiar?",
  "cookies.completed.msg.action": "Yes",
  "covid.text": "COVID-19: ",
  "banner.leftSection.title": "FLATTEN THE CURVE IN YOUR CITY",
  "banner.leftSection.desription1": "Contribute to solving a public health issue by being part of the census.",
  "banner.leftSection.desription2": "The anonymous data gathered will be made public to help our communities, health care system, scientist and innovators make informed desitions.",
  "banner.rigthSection.description1": "The COVID-19 Coronavirus is a new disease and we continue to learn more every day. If you think you may have a life threatening emergency, immediately call your doctor.",
  "banner.rigthSection.description2": "Remember: National and local authorities will have the most up to date information on whether COVID-19 is spreading in your area. They are best placed to advise on what people in your area should be doing to protect themselves. ",
  "banner.rigthSection.button": "START CENSUS",

  "howprotect.title": "BE PART OF THE",
  "howprotect.title.cure": "CURE",
  "howprotect.washyourhands.title": "Wash Your Hands",
  "howprotect.washyourhands.description": "Regularly and thoroughly clean your hands with an alcohol-based hand rub or wash them with soap and water. Why? Washing your hands with soap and water or using alcohol-based hand rub kills viruses that may be on your hands.",
  "howprotect.dontouchyourface.title": "Don’t Touch Your Face",
  "howprotect.dontouchyourface.description": "Why? Hands touch many surfaces and can pick up viruses. Once contaminated, hands can transfer the virus to your eyes, nose or mouth. From there, the virus can enter your body and can make you sick.",
  "howprotect.avoid.title": "Avoid Social Physical Contact",
  "howprotect.avoid.description": "Maintain at least 1 metre (3 feet) distance between yourself and anyone who is coughing or sneezing. Why? When someone coughs or sneezes they spray small liquid droplets from their nose or mouth which may contain virus. If you are too close, you can breathe in the droplets, including the COVID-19 virus if the person coughing has the disease.",
  "howprotect.respitory.title": "Practice respiratory hygiene",
  "howprotect.respitory.description": "Make sure you, and the people around you, follow good respiratory hygiene. This means covering your mouth and nose with your bent elbow or tissue when you cough or sneeze. Then dispose of the used tissue immediately. Why? Droplets spread virus. By following good respiratory hygiene you protect the people around you from viruses such as cold, flu and COVID-19.",
  "howprotect.cough.title": "If you have fever, cough and difficulty breathing, seek medical care early",
  "howprotect.cough.description": "Stay home if you feel unwell. If you have a fever, cough and difficulty breathing, seek medical attention and call in advance. Follow the directions of your local health authority. Why? National and local authorities will have the most up to date information on the situation in your area. Calling in advance will allow your health care provider to quickly direct you to the right health facility. This will also protect you and help prevent spread of viruses and other infections.",
  "howprotect.right.title.part1": "BE",
  "howprotect.right.title.part2": "WELL",
  "howprotect.right.title.part3": "INFORMED",
  "howprotect.right.description": "Stay informed on the latest developments about COVID-19. Follow advice given by your healthcare provider, your national and local public health authority or your employer on how to protect yourself and others from COVID-19.",
  "howprotect.right.title.button1": "WHO ADVICE FOR THE PUBLIC",
  "howprotect.right.title.button2": "HOW DOES THIS WORK",

  "footer.minds.title": "Policies",
  "footer.minds.description.email": "support@mindsdb.com",

  "wizard.next.button": "NEXT QUESTION",
  "wizard.previous.button": "PREVIOUS QUESTION",
  "wizard.submit.button": "SUBMIT",

  "wizard.finish.title": "We Don’t Have Enought Information On Your Location to Provide Futher Insights.",
  "wizard.finish.description": "Please help us by sharing this to your neighbors and friends all over the world, rememember all data gather here is available at:",
  "wizard.finish.description.strong.part1": "THANKS FOR HELPING",
  "wizard.finish.description.strong.part2": "SAVE",
  "wizard.finish.description.strong.part3": "LIVES",
  "wizard.finish.button": "SHARE LINK"
}
